{"an_ear_for_magic": "**Wenn du deinen Gegner zaubern hörst**, verrät dir der GM den Namen und die Wirkung des Zaubers.\nNimm +1 wenn du auf die Antwort reagierst.", "arcane_art": "Wenn du **mit deinem Auftritt verzauberst**, wähle einen Alliierten und einen Effekt:\n- Heile 1w8 Schaden\n- +1w4 auf zukünftigen Schaden\n- Befreie ihn von einem Zauber\n- Bei der nächsten erfolgreichen Hilfe erhält das Ziel +2 statt +1\nWirf+CHA\n-> Bei 10+ tritt der Effekt ein.\n-> Bei 7-9 ziehst du ungewollte Aufmerksamkeit auf dich oder verzauberst auch andere. GM wählt.", "a_little_help_from_my_friends": "Wenn du jemandem erfolgreich hilfst, nimm +1.", "a_port_in_the_storm": "Wenn du **zu einer Siedlung zurückkehrst, die du bereits kennst**, erzähl dem GM wann du das letzte Mal hier warst. Er verrät dir wie sie sich seit damals verändert hat.", "bamboozle": "Wenn du **mit jemandem verhandelst**, nimm +1 wenn du eine 7+ würfelst.", "bardic_lore": "Wähle einen Wissensbereich:\n- Zaubersprüche und Magie\n- Tot und Untot\n- Die Geschichte der bekannten Welt\n- Ungewöhnliche Kreaturen\n- Die planaran Sphären\n- Heldensagen\n- Götter und ihre Diener\nWenn du **zum ersten Mal eine wichtige Kreatur, einen wichtigen Ort oder Gegenstand aus deinem Bereich entdeckst**, frag den GM eine Frage. Der GM wird ehrlich antworten und Fragen wo du davon gehört hast.", "bard_elf": "Wenn du **an einen wichtigen Ort kommst** kannst du den GM nach einem Fakt aus der Geschichte des Ortes fragen.", "bard_human": "Wenn du **zum ersten Mal eine Siedlung betrittst**, wirst du von jemandem eingeladen der den Brauch der Gastfreundschaft der Barden respektiert.", "charming_and_open": "Wenn du **offen mit jemandem sprichst**, kannst du eine Frage aus der folgende Liste stellen. Dein gegenüber muss diese wahrheitsgemäß beantworten. Danach darf er dir eine Frage von der Liste stellen, welche du wiederum wahrheitsgemäß beantworten musst.\n- Wem dienst du?\n- Was möchtest du von mir?\n- Wie kann ich dich dazu bringen zu _________?\n- Was fühlst du gerade wirklich?\n- Was wünschst du dir am sehnlichsten?", "devious": "Wenn du **Charmant und Offen benutzt** darfst du auch \"Wie kann ich dich verletzen?\" fragen. Dein Gegenüber darf diese Frage nicht stellen!", "duelists_block": "Wenn du **Metzeln & Schnetzeln benutzt**, nimm +2 Rüstung.", "duelists_parry": "Wenn du **Metzeln und Schnetzeln benutzt**, nimm +1 Rüstung.", "eldritch_chord": "Wenn du **Magischer Auftritt benutzt**, wähle zwei Effekte. Außerdem wird einer der beiden Effekte verdoppelt.", "eldritch_tones": "Dein **Magischer Auftritt** ist stärker, du darfst zwei statt einen Effekt wählen.", "healing_chorus": "Wenn du **mit Magischem Auftritt heilst**, heile +2w8 Schaden.", "healing_song": "Wenn du **mit Magischem Auftritt heilst**, heile +1w8 Schaden.", "it_goes_to_eleven": "Wenn du **einen unglaublichen Auftritt hinlegst**, wähle ein Ziel und würfle.\nWirf+CHA\n-> Bei 10+ greift das Ziel seinen nächsten Verbündeten an.\n-> Bei 7-9 greift das Ziel an, aber du ziehst auch seine Aufmerksamkeit und seinen Zorn auf dich.", "metal_hurlant": "Wenn du **zu schmetternden Tönen schreist**, wähle ein Ziel und würfle.\nWirf+KON\n-> Bei 10+ nimmt das Ziel 1w10 Schaden und ist für einige Minuten taub.\n-> Bei 7-9 machst du Schaden, aber die Situation gerät außer Kontrolle. Du triffst ein weiteres Ziel in deiner Umgebung. GM wählt.", "reputation": "Wenn du **zum ersten Mal jemanden triffst, der Lieder von dir gehört hat**, würfle.\nWirf+CHA\n-> Bei 10+ erzähl dem GM zwei Dinge, die er über dich gehört hat.\n-> Bei 7-9 erzähl dem GM eine Sache, der GM wählt eine zweite.", "unforgettable_face": "Wenn du **jemanden nach längerer Zeit wiedersiehst**, nimm +1 für Interaktionen mit der Person.", "vicious_blast": "Wenn du **Extraschaden mit Magischem Auftritt machst**, addiere +2w4 Schaden.", "vicious_cacophony": "Wenn du **Extraschaden mit Magischem Auftritt machst**, addiere +1w4 Schaden.", "deity": "Du dienst und verehrst eine Gottheit oder Macht. Gib deinem Gott einen Namen und wähle einen Bereich:\n- Heilung und Wiederherstellung\n- Blutige Eroberung\n- Zivilisation\n- Wissen und versteckte Dinge\n- Unterdrückte und Vergessene\n- Was darunter liegt\nWähle eine Petition:\n- Leiden\n- Geheimnisse lüften\n- Anbieten\n- Persönlicher Sieg", "divine_guidance": "Wenn du **deine Gottheit um Hilfe bittest, die im Einklang mit ihren Regeln steht**, erhältst du nützliches Wissen oder einen Segen von deiner Gottheit. GM wählt.", "turn_undead": "Wenn du **dein heiliges Symbol zum Himmel hältst und deine Gottheit um Schutz bittest**, würfle.\nAggression zerstört den Zauber und intelligente Untote finden unter Umständen auch so einen Weg dich anzugreifen. So klug sind die!\nWirf+WIS\n-> Bei 10+ werden intelligente Untote zudem für einen Moment verwirrt und stupide Untote fliehen vor dir.\n-> Bei 7+ wird kein Untoter in deine Nähe kommen können, solange du betest.", "commune": "Wenn du **ununterbrochen (~1 Stunde) und ungestört Zwiesprache mit deiner Gottheit hältst**:\n- Du verlierst alle Zaubersprüche die dir gewährt wurden.\n- Dir werden neue Sprüche gewährt deren Level in der Summe dein Level+1 nicht überschreitet. Zudem ist keines der Levels größer als deins.\n- Du bereitest alle Routinen vor, die nicht zur Summe der Level zählen.", "cast_a_spell_cleric": "Wenn du einen gewährten Zauberspruch anwendest, würfle.\nWirf+WIS\n-> Bei 10+ gelingt dir der Zauber problemlos.\n-> Bei 7-9 gelingt dir der Zauber aber wähle ein Problem:\n- Du ziehst ungewollte Aufmerksamkeit auf dich. GM wählt.\n- Die Ausführung distanziert dich von deiner Gottheit. Nimm -1 auf zaubern bis du Zwiesprache hältst.\n- Nach der Ausführung wird der Zauber von deiner Gottheit widerrufen.", "cleric_dwarf": "Du bist eins mit dem Stein. Wenn du **Zwiesprache hältst** wird dir eine Spezialversion des **Words of the Unspeaking** als Routine die nur mit Stein funktioniert zur Verfügung gestellt.", "cleric_human": "Dein Glaube ist mannigfaltig. Wähle einen Spruch des Zauberers und behandle ihn als wäre es der Spruch eines Klerikers.", "chosen_one": "Wähle einen Zauberspruch. Dir wird dieser Spruch gewährt als wäre er ein Level niedriger.", "invigorate": "Wenn du **jemanden heilst** nimmt dieser +2 auf seine Angriffe.", "the_scales_of_life_and_death": "Wenn **jemand seinen letzten Atemzug in deiner Gegenwart nimmt**, bekommt dieser einen Bonus von +1 auf seinen Wurf.", "hack_and_slash": "Wenn du **im Nahkampf angreifst**, würfle.\nWirf+STÄ\n-> Bei 10+ machst du deinen Schaden und weichst dem Gegenangriff aus. Du kannst auch +1w6 Extraschaden machen und dich dafür vom Gegner angreifen lassen.\n-> Bei 7-9 machst du deinen Schaden und der Gegner greift dich an.", "defy_danger": "Wenn du **trotz Gefahr handelst**, beschreibe und würfle. Wenn du...\n- Kraft nutzt, +STÄ\n- Schnell handelst, +GES\n- Aushältst, +KON\n- Schnell denkst, +INT\n- Tapfer bist, +WIS\n- Charmant & Schlagfertig bist, +CHA\nWirf+BONUS\n-> Bei 10+ schaffst du was du wolltest, die Gefahr zieht vorbei.\n-> Bei 7-9 zögerst du, stolperst: Schlechterer Ausgang oder harte Entscheidung. GM wählt.", "defend": "Wenn du **eine Person, einen Gegenstand oder Ort verteidigst**, würfle.\nSolange du verteidigst, darfst du Halt für Optionen ausgeben.\n- Leite einen Angriff auf dich selbst.\n- Halbiere den Effekt oder Schaden.\n- Gib einem Allierten +1 gegen den Angreifer.\n- Mache Schaden gegen den Angreifer in Höhe deines Levels.\nWirf+KON\n-> Bei 10+, Halte 3.\n-> Bei 7-9, Halte 1.", "volley": "Wenn du **zielst und auf einen Gegner schießt**, würfle.\nWirf+GES\n-> Bei 10+ hast du freie Bahn und machst deinen Schaden.\n-> Bei 7-9 mache Schaden und wähle...\n- Du musst dich bewegen um zu treffen und begiebst dich in Gefahr. GM wählt.\n- Du nimmst was du kriegst: -1w6 Schaden.\n- Du musst mehrfach schießen: Munition -1.", "discern_realities": "Wenn du **eine Situation oder Person untersuchst**, würfle.\nWirf+WIS\n-> Bei 10+ stelle 3 Fragen.\n-> Bei 7-9 stelle 1 Frage.\nNimm +1 beim Reagieren.\n- Was ist hier kürzlich geschehen?\n- Was wird hier passieren?\n- Wonach sollte ich schauen?\n- Was ist nützlich oder von Wert?\n- Wer hat hier die Kontrolle?\n- Was ist nicht wie es scheint?", "parley": "Wenn du **ein Druckmittel gegen jemanden hast und ihn manipulierst**, würfle.\nWirf+CHA\n-> Bei 10+ tun sie was du möchtest wenn du ihnen versprichst auch etwas für sie zu tun.\n-> Bei 7-9 brauchen sie einen sofortigen Beweis für dein Versprechen.", "spout_lore": "Wenn du **deine grauen Zellen zu etwas bemühst**, würfle.\nWirf+INT\n-> Bei 10+ erzählt dir der GM einen nützlichen und interessanten Fakt über das Thema.\n-> Bei 7-9 erzählt dir der GM etwas interessantes und wird fragen woher du das weißt. Sag ihm die Wahrheit.", "aid_or_interfere": "Wenn du **jemandem hilfst oder ihn an etwas hinderst mit dem du eine Verbindung hast**, würfle.\nWirf+VERBINDUNGEN\n-> Bei 10+ nimmt er +1 oder -2, deine Wahl.\n-> Bei 7-9 setzt du dich außerdem Gefahr, Strafe oder Kosten aus.", "encumbrance": "Wenn du **eine Aktion ausführst während du so viel trägst wie du kannst**, ist alles in Ordnung! Wenn du eine Aktion ausführst während deine Traglast deine Kapazität höchstens um zwei überschreitet, nimm -1. Solltest du mehr tragen, latwas fallen und nimm -1 oder schlage fehl!", "make_camp": "Wenn du **dich ausruhst um zu schlafen**, verbrauche eine Ration. Solltest du an einem gefährlichen Ort sein, einigt euch auf eine Wachreihenfolge. Falls du genug XP hast, kannst du aufleveln. Wenn du nach einigen geruhsamen Stunden aufwachst, heile Schaden in Höhe der Hälte deiner maximalen HP.", "take_watch": "Wenn du **Wache hältst und sich etwas nähert**, würfle.\nWirf+WIS\n-> Bei 10+ schaffst du es das Lager aufzuwecken und ihr bereitet euch vor, jeder nimmt +1.\n-> Bei 7-9 reagierst du zu spät, alle sind wach aber nicht sonderlich vorbereitet.\n-> Bei einem Fehlschlag werdet ihr überrascht!", "bolster": "Wenn du **deine Freizeit mit Studien, Meditation und Training verbringst** erhältst du Vorberedich für eine Woche oder mehr vorbereitest, erhältst du 1 Vorbereitung. Nach einem Monat erhältst du 3 Vorbereitung. Wenn sich deine Vorbereitung auszahlt, verbrauche 1 Vorbereitung für +1 auf deinen Wurf.", "supply": "Wenn du **etwas mit barer Münze kaufen möchtest** und es im Ort verfügbar ist dann kannst du es zum Marktpreis kaufen. Falls es etwas besonderes ist würfle.\nWirf+CHA\n-> Bei 10+ findest du was du suchst zu einem fairen Preis.\n-> Bei 7-9 findest du etwas ähnliches, oder der Preis ist höher. Der GM sagt dir die Optionen.", "undertake_a_perilous_journey": "Wenn du durch gefährliches Gebiet reist, wähle einen Vorreiter, einen Späher und einen Quartiermeister. Jede Rolle würfelt.\nWirf+WIS\n-> Bei 10+ reduziert der Quartiermeister die Rationen um 1. Verringert der Vorreiter die Zeit der Reise. Erkennt der Späher alle Gefahren früh genug um euch einen Vorteil zu verschaffen.\n-> Bei 7-9 schafft jede Rolle es ihren Job wie erwartet zu erfüllen.", "recover": "Wenn du **nichts tust als dich in Ruhe und Sicherheit zu erholen** regenerierst du nach einem Tag deine kompletten HP. Nach drei Tagen darfst du eine Schwäche entfernen. Falls sich ein Heiler um dich kümmert sogar schon nach zwei Tagen.", "carouse": "Wenn du **siegreich zurückkehrst und eine Feier schmeißt** zahle 100 Münzen und addiere +1 für alle weiteren 100 Münzen. Würfle und wähle:\n- Ihr freundet euch mit einem nützlichen NPC an.\n- Ihr hört von Gerüchten und Gelegenheiten.\n- Ihr erhaltet nützliche Informationen.\n- Ihr werdet nicht hereingelegt/etc.\nWirf+MÜNZEN\n-> Bei 10+ wähle 3.\n-> Bei 7-9 wähle 1.\n-> Bei einem Fehlschlag, wähle 1 aber die Feier gerät völlig außer Kontrolle.", "recruit": "Wenn du **bekannt machst, dass du rekrutierst**, würfle mit Boni:\n- +1, falls du gut bezahlst.\n- +1, falls dein Vorhaben bekannt ist.\n- +1, falls sie beteiligt werden.\n- +1, falls dein Ruf hilfreich ist.\nWirf+BONUS\n-> Bei 10+ hast du die freie Wahl unter einer Reihe von Leuten.\n-> Bei 7-9 musst du dich mit jemandem halbwegs gutem zufrieden geben.\n-> Bei einem Fehlschlag erklärt ein einflussreicher Idiot/Gegner/etc, dass er euch begleitet. Weise ihn ab und nimm -1 auf Rekrutieren.", "end_of_session": "Wenn ihr **das Ende einer Session erreicht** wähle eine Verbindung und besprich mit deinem Partner, ob diese aufgelöst ist. Falls ja, markiere XP. Solltest du deinem Wesen mindestens einmal gefolgt haben, markiere XP. Für jeden folgenden Punkt, markiert XP als Gruppe:\n- Haben wir etwas neues und wichtiges über die Welt gelernt?\n- Haben wir einen großen Gegner besiegt?\n- Haben wir einen unvergesslichen Schatz gefunden?", "level_up": "Wenn du **Zeit hast und deine XP größer gleich deinem Level+7 sind**:\n- Entferne Level+7 XP\n- Erhöhe dein Level um 1.\n- Wähle eine neue fortgeschrittene Aktion deiner Klasse.\n- Der Zauberer darf außerdem einen neuen Spruch hinzufügen.\n- Wähle eine Eigenschaft < 18 und addiere 1.", "outstanding_warrants": "Wenn du **an einen Ort zurückkehrst an dem du für Unruhe gesorgt hast**, würfle.\nWirf+CHA\n-> Bei 10+ haben sich deine Abenteuer herumgesprochen und jeder erkennt dich.\n-> Bei 7-9 wählt der GM außerdem eine Komplikation.\n- Die Exekutive hat einen Haftbefehl gegen dich.\n- Jemand hat ein Kopfgeld ausgesetzt.\n- Jemand wichtiges hat dich als Rache in eine missliche Lage gezwungen.", "last_breath": "Wenn du **stirbst**, siehst du einen Bruchteil der schwarzen Tore des Totenreichs und trittst vor den Tod. Würfle ohne Modifikator!\nWirf+NICHTS\n-> Bei 10+ entgehst du dem Tod. Du bist in misslicher Lage, aber am Leben.\n-> Bei 7-9 wird dir der Tod ein Angebot machen. Nimm es oder stirb.\n-> Bei einem Fehlschlag gehört deine Seele dem Tod. Der GM sagt dir wann du stirbst.", "serenity": "Wenn du **zauberst** ignorierst du den ersten -1 Modifikator für nachfolgende Zauber.", "first_aid": "**Leichte Heilung** ist eine Routine für dich.", "divine_intervention": "Wenn du **Zwiesprache hältst** halte 1. Wenn du oder ein Alliierter Schaden nimmt, rufe deine Gottheit und verbrauche deinen Halt. Deine Gottheit wird sich manifestieren um den Schaden zu annulieren.", "penitent": "Wenn du **Schaden nimmst und den Schmerz passieren lässt**, kannst du dich entscheiden +1w4 Schaden mehr zu nehmen. Solltest du das tun, nimm +1 auf Zaubern.", "empower": "Wenn du **zauberst**, hast du die Wahl von der 7-9 Liste zu wählen. Solltest du das tun, wähle einen Effekt:\n- Der Zaubereffekt ist verdoppelt.\n- Die Ziele des Zaubers sind verdoppelt.", "orison_for_guidance": "Wenn du **etwas von Wert für deine Gottheit opferst und um Führung betest** verrät dir deine Gottheit was sie von dir erwartet. Tust du dies, markiere XP.", "divine_protection": "Du erhältst +2 Rüstung, während du eine Quest verfolgst.", "devoted_healer": "Wenn du **jemanden heilst**, addiere dein Level zum geheilten Schaden.", "anointed": "Wähle einen Zauber im Zusatz zu dem den du für **Auserwählter** gewählt hast. Du darfst diesen Zauber nutzen als wäre er ein Level niedriger.", "apotheosis": "Wenn du **erste Mal zu deiner Gottheit betest nachdem du diese Aktion gewählt hast**, wähle ein Merkmal deiner Gottheit (scharfe Klauen, goldene Flügel, ein alles sehendes Auge, etc). Wenn du fertig gebetet hast erhältst du dieses Merkmal permanent.", "reaper": "Wenn du dir nach einem Kampf Zeit nimmst deinen Sieg deiner Gottheit anzurechnen und mit den Toten abzuschließen, nimm +1.", "providence": "Du ignorierst den -1 Nachteil von zwei Zaubern die du aufrecht erhältst.", "greater_first_aid": "Mittlere Wunden zu heilen ist Routine für dich.", "divine_invincibility": "Wenn du **Zwiesprache hältst**, halte 2. Wenn du oder ein Alliierter Schaden nimmt kannst du Halt verbrauchen um deine Gottheit um Schutz zu bieten. Diese manifestiert sich um den Schaden zu verhindern.", "martyr": "Wenn du **Schaden nimmst und den Schmerz genießt**, kannst du +1w4 Schaden nehmen. Solltest du das tun, nimm +1 auf Zaubern und addiere dein Level auf allen Schaden den du austeilst oder heilst.", "divine_armor": "Wenn du **weder Rüstung noch ein Schild trägst**, erhältst du 3 Rüstung.", "greater_empower": "Wenn du zauberst hast du bei 10-11 die Wahl von der 7-9 Liste zu wählen. Solltest du dies tun, wähle einen der beiden Effekte. Bei 12+ darfst du einen Effekt umsonst wählen.\n- Der Effekt des Zaubers ist verdoppelt.\n- Die Ziele des Zaubers sind verdoppelt.", "multiclass_dabbler": "Wähle eine Aktion einer anderen Klasse. Gehe dabei von einem Level niedriger aus.", "born_of_the_soil": "Du hast deine Magie von starken, alten Geistern gelernt und sie leben immer noch in dir. Egal wo du dich befindest, du kannst dich jederzeit in ein Tier aus der gewählten Region verwandeln. Wähle außerdem ein physikalisches Merkmal von einem Tier deines Landes. Dieses Merkmal bleibt, egal in welcher Form du dich befindest.\nRegion:\n__________________________________________\nMerkmal:\n__________________________________________", "by_nature_sustained": "Du brauchst weder Essen noch Trinken. Wenn dir eine Aktion sagt, du sollst eine Ration verbrauchen, ignoriere das.", "spirit_tongue": "Die Schreie, Rufe und Gesänge der Tiere der Wildniss sind wie deine Muttersprache für dich. Du kannst jedes Tier deiner Region und alle deren Essenz du studiert hast verstehen.\n", "shapeshifter": "Wenn du **die Geister rufst deine Gestalt zu wandeln**, würfle. Du kannst die Form aller Tiere deiner Region und aller Tiere deren Essenz du studiert hast annehmen. Du übernimmst alle Eigenschaften des Tieres. Der GM wird dir Aktionen sagen, die du gegen Halt ausführen kannst. Du kannst jederzeit in deine natürliche Form zurückkehren.\nWirf+WIS\n-> Bei 10+ halte 3.\n-> Bei 7-9 halte 2.\n-> Bei Fehlschlag halte 1 und der GM beschreibt den Fehlschlag.\n", "studied_essence": "Wenn du **Zeit mit dem Studium eines tierischen Geistes verbringst**, kannst du dich von nun an auch in dieses Tier verwandeln.\n", "druid_elf": "Das Harz der ältesten Bäume fließt in dir. Neben deiner gewählten Region, sind auch die **Großen Wälder** deine Heimat.\n", "druid_human": "So wie deine Ahnen die Tiere an euch banden, so bist auch du an die Tiere gebunden. Du kannst immer die Form eines **domestizierten Tieres** annehmen.\n", "druid_halfling": "Du kennst die heilenden Lieder von Frühling und Flüssen. Wenn du **Lagerst**, heilst du und deine Alliierten 1w6 Schaden.\n", "hunters_brother": "Wähle eine Aktion aus der Liste des Waldläufers.\n", "red_of_tooth_and_claw": "Wenn du **die Form eines gefährlichen Tieres hast**, erhöhe deinen Schaden auf w8.\n", "communion_of_whispers": "Wenn du **Zeit an einem Ort verbringst und die verbliebenden Geister studierst**, würfle. Dir wird eine Vision gezeigt, die für dich, deine Alliierten und die Geister um dich herum von großer Bedeutung ist.\nWirf+WIS\n-> Bei 10+ ist die Vision klar / hilfreich.\n-> Bei 7-9 ist die Vision unklar / mehrdeutig.\n-> Bei Fehlschlag ist die Vision beängstigend und beunruhigend. Der GM beschreibt. Nimm -1 für weitere Aktionen.\n", "barkskin": "Solange deine Füße den Boden berühren erhältst du +1 Rüstung.\n", "eyes_of_the_tiger": "Wenn du **ein Tier mit Erde, Blut oder Dreck markierst**, kannst du durch die Augen des Tieres sehen als wären es deine eigenen. Die Entfernung zu dem Tier ist irrelevant aber zu jedem Zeitpunkt kann nur ein Tier markiert sein.\n", "shed": "Wenn du **Schaden nimmst, während du eine andere Form hast**, hast du die Wahl zu deiner ursprünglichen Form zurückzukehren und den Schaden zu ignorieren.\n", "thing_talker": "Du siehst die Geister des Sandes, des Meeres und des Steines. Du kannst die Aktionen **Geistersprache**, **Gestaltwandeln** und das **Studium der Essenz** nun auch auf leblose Objekte anwenden. Deine Form kann eine exakte Kopie oder eine menschenähnliche Form haben.\n", "formcrafter": "Wenn du **Formwandeln benutzt**, wähle eine Eigenschaft. Du nimmst +1 für alle zukünftigen Würfe die diese Eigenschaft nutzen solange du deine Form behältst. Aber der GM wählt auch eine Eigenschaft, nimm äquivalent -1 für alle Würfe.\n", "elemental_mastery": "Wenn du **die elementaren Geister des Feuers, Wassers, der Erde oder Luft rufst um eine Aufgabe für dich zu erfüllen**, würfle und wähle:\n- Der gewünschte Effekt tritt ein.\n- Du musst den Preis der Natur nicht zahlen.\n- Du behältst die Kontrolle.\nWirf+WIS\n-> Bei 10+ wähle 2.\n-> Bei 7-9 wähle 1.\n-> Bei Fehlschlag passiert eine Katastrophe.\n", "balance": "Wenn du **Schaden machst**, nimm 1 Balance. Wenn du jemanden berührst und die Geister des Lebens in ihn fließen lässt, kannst du Balance gegen 1w4 Heilung eintauschen.\n", "embracing_no_form": "Wenn du **Gestaltwandeln nutzt**, würfle 1w4 und addiere dies zu deinem Halt.\n", "doppelgängers_dance": "Du bist in der Lage die Essenz von bestimmten Individuen zu studieren, darunter auch Menschen, Elven und ähnliche. Dein Merkmal zu unterdrücken ist möglich aber falls du es tust, nimm -1 auf alle Aktionen während du in dieser Form bist.\n", "blood_and_thunder": "Wenn du **die Form eines gefährlichen Tieres hast**, erhöhe deinen Schaden auf 1w10.\n", "the_druid_sleep": "Wenn du **das nächste Mal in Ruhe und Sicherheit bist**, kannst du dich an eine andere Region gewöhnen. Dieser Effekt passiert nur einmal und der GM verrät dir wie lange es dauert und was du dafür tun musst. Danach ist diese neue Region deine Heimat.\n", "world_talker": "Du erkennst die Muster die diese Welt ergeben. Du kannst **Tierflüsterer**, **Gestaltwandeln** und **Tierstudium** nun auch auf die Elemente anwenden.\n", "stalkers_sister": "Wähle eine Aktion aus der Liste des Waldläufers.\n", "formshaper": "Wenn du **Gestaltwandeln nutzt** kannst du einen Zusatz wählen:\n- +1 Rüstung\n- +1w4 Schaden\n", "chimera": "Wenn du **Gestalwandeln nutzt**, kannst du ein Wesen aus bis zu drei verschiedenen Wesen schaffen. Jedes Merkmal ermöglicht dir eine andere Aktion.\n", "weather_weaver": "Wenn du **unter freiem Himmel befindest, wenn die Sonne aufgeht**, sag dem GM wie das Wetter heute wird. Sag ihm was du möchtest, es wird passieren.\n", "bend_bars_lift_gates": "Wenn du **mit purer Gewalt ein Objekt zerstörst**, würfle und wähle:\n- Du brauchst wenig Zeit.\n- Nichts von Wert wird zerstört.\n- Es macht keine unüblichen Geräusche.\n- Du kannst die Aktion ohne Mühe rückgängig machen.\nWirf+STÄ\n-> Bei 10+ wähle 3.\n-> Bei 7-9 wähle 2.\n", "armored": "Du ignorierst die **Unhandlich** Eigenschaft von Rüstung die du trägst.\n", "signature_weapon": "Deine Waffe ist ein Unikat, ohne dich ist sie nutzlos und ohne sie bist du nutzlos. Trag deine Waffe wie ein Krieger!\nBasis:\n____________________________________________________\nReichweite:\n____________________________________________________\nVerbesserungen:\n____________________________________________________\n____________________________________________________\nAussehen:\n____________________________________________________\n", "fighter_dwarf": "Wenn du **mit jemandem trinkst**, nutze KON statt CHA für **id(parley)**.\n", "fighter_elf": "Wähle eine Waffe. Du kannst Waffen dieses Typs immer präzise benutzen.\n", "fighter_halfling": "Wenn du **für id(defy_danger) deine kleine Statur als Hilfe nutzt**, nimm +1.", "fighter_human": "Einmal pro Kampf kannst du deinen Schadenswurf oder den eines anderen erneut werfen.", "merciless": "Wenn du **Schaden machst**, addiere 1w4.", "heirloom": "Wenn du **die die Geister deiner Waffe befragst** geben sie dir eine Auskunft zur deiner derzeitigen Situation und fragen dich im Austauch eventuell auch etwas.\nWirf+CHA\n-> Bei 10+ ist der Einblick detailliert.\n-> Bei 7-9 ist es nur ein Eindruck.", "armor_mastery": "Wenn du **deine Rüstung den ganzen Schaden nehmen lässt** bleibst du völlig unversehrt aber du musst dein Rüstungswert deines Schildes oder deiner Rüstung reduzieren. Ist der Wert danach 0 wird der Gegenstand zerstört.", "improved_weapon": "Wähle eine **extra Verbesserung** für deine Waffe.\n____________________________________________________", "seeing_red": "Wenn du **id(discern_realities) im Kampf nutzt**, nimm +1.", "interrogator": "Wenn du **id(parley) mit Gewaltdrohungen benutzt**, kannst du STÄ durch CHA ersetzen.", "scent_of_blood": "Wenn du **id(hack_and_slash) benutzt**, macht dein nächster Angriff gegen denselben Gegner +1w4 Schaden.", "iron_hide": "Du hast **+1 Rüstung**.", "blacksmith": "Wenn du **Zugang zu einer Schmiede hast** kannst du magische Kraft einer Waffe in deine eigene übertragen. Die ursprüngliche Waffe wird dabei zerstört.", "bloodthirsty": "Wenn du **Schaden machst**, addiere 1w8 Schaden.", "armored_perfection": "Wenn du **deine Rüstung den ganzen Schaden nehmen lässt** bleibst du unversehrt und nimmst +1 gegen den Angreifer. Tust du dies, reduziere den Rüstungswert deines Schildes oder deiner Rüstung um 1. Ist der Wert daraufhin 0 wird der Gegenstand zerstört.", "evil_eye": "Wenn du **in den Kampf gehst** würfle. Du kannst im Kampf Halt ausgeben um Augenkontakt mit einem Gegner herzustellen. Dieser erstarrt oder zuckt zurück.\nWirf+CHA\n-> Bei 10+ halte 2.\n-> Bei 7-9 halte 1.\n-> Bei Fehlschlag erkennen deine Feinde dich sofort als größte Gefahr.", "taste_of_blood": "Wenn du **id(hack_and_slash) gegen jemanden benutzt**, macht dein nächster Angriff gegen denselben Gegner +1w8 Schaden.", "multiclass_initiate": "Wähle eine Aktion einer anderen Klasse. Gehe bei der Wahl der Aktion davon aus, dass dein Level um 1 verringert ist.", "steel_hide": "Du erhältst +2 Rüstung.", "through_deaths_eyes": "Wenn du **in den Kampf gehst**, würfle. Nenne NPCs, keine PCs! Sollte deine Vision irgendwie möglich sein, wird sie passieren.\nWirf+WIS\n-> Bei 10+ nenne eine Person die den Kampf überleben wird und eine die sterben wird.\n-> Bei 7-9 nenne eine Person die überleben oder sterben wird.\n-> Bei Fehlschlag siehst du deinen eigenen Tot und nimmst -1 für den gesamten Kampf.", "eye_for_weaponry": "Wenn du **dir die gegnerischen Waffen ansiehst**, frag den GM wieviel Schaden sie machen.", "superior_warrior": "Wenn du **bei id(hack_and_slash) 12+ wirfst**, machst du deinen Schaden, weichst dem Gegenangriff aus und beeindruckst, schockierst oder verängstigst du deinen Gegner.", "lay_on_hands": "Wenn du **jemanden berührst und für seine Gesundheit betest**, würfle.\nWirf+CHA\n-> Bei 10+ heilst du 1w8 Schaden und entfernst eine Krankheit.\n-> Bei 7-9 werden sie geheilt, aber der Schaden oder die Krankheit wird auf dich übertragen.", "i_am_the_law": "Wenn du **einem NPC einen Befehl deiner Gottheit gibst**, würfle. Der NPC wählt immer eine Aktion aus der Liste.\n- Er tut was du sagst.\n- Er tritt langsam zurück und flieht.\n- Er greift dich an.\nWirf+CHA\n-> Bei 10+ nimmst du +1 gegen ihn.\n-> Bei Fehlschlag nimmst du -1 gegen ihn.", "quest": "Wenn du dich **durch Gebete und rituelle Reinigung auf eine Mission vorbereitest**, sag was du vorhast:\n____________________________________________________\nGöttlicher Segen:\n____________________________________________________\nPersönlicher Schwur (GM):\n____________________________________________________", "paladin_human": "Wenn du **dein Gottheit, wenn auch nur kurz, um Führung bittest**, dann frag \"Was ist böse hier?\". Der GM wird dir ehrlich antworten.", "divine_favor": "Du verpflichtest dich einer Gottheit (einer neuen oder einer, die bereits existiert). Du erhältst die **id(commune)** und **id(cast_a_spell_cleric)** Aktionen des Klerikers. Wenn du diese Aktion wählst, betrachte dich selbst als Kleriker der Stufe 1. Steigst du danach auf erhöhe auch dein Kleriker Level.", "bloody_aegis": "Wenn du **Schaden nimmst** kannst du die Zähne zusammenbeißen und den Schlag entgegennehmen. Falls du dies tust nimmst du keinen Schaden, aber erhältst eine Schwäche. Hast du bereits alle 6 Schwächen, kannst du diese Aktion nicht ausführen.", "smite": "Während du **auf einer Quest bist** machst du +1w4 Schaden.", "exterminatus": "Wenn du **laut verkündest einen Gegner zu töten** machst du +2w4 Schaden gegen diesen Gegner und -4 Schaden gegen alle anderen. Dieser Effekt hält an bis du den Gegner besiegt hast. Solltest du das nicht schaffen oder den Kampf aufgeben, musst du einen anderen Weg finden den Bann zu brechen.", "charge": "Wenn du **eine Gruppe in den Kampf führst** nehmen die die du führst +1.", "staunch_defender": "Wenn du **id(defend)** nutzt, nimmst du immer +1 Halt, auch bei 6-.", "setup_strike": "Wenn du **id(hack_and_slash) benutzt**, wähle einen Alliierten. Sein nächster Angriff gegen deinen Gegner macht +1w4 Schaden.", "holy_protection": "Du erhältst **+1 Rüstung** während du eine Quest hast.", "voice_of_authority": "Nimm +1 für's befehligen von Söldner.", "hospitaller": "Wenn du **einen Alliierten heilst**, heile +1w8 Schaden mehr.", "evidence_of_faith": "Wenn du **göttliche Magie siehst**, frag den GM welche Gottheit diesen Zauber verursacht hat und was die Effekte des Zaubers sind. Nimm +1 wenn du auf die Antwort reagierst.", "holy_smite": "Während du auf einer Quest bist, machst du **+1w8 Schaden** mehr.", "ever_onward": "Wenn du **eine Gruppe in den Kampf führst** erhalten alle die dir folgen +2 Rüstung und nehmen +1 für den Kampf.", "impervious_defender": "Wenn du **id(defend) nutzt** erhältst du immer +1 Halt, auch bei 6-. Wenn du 12+ wirfst, bekommst du keinen Halt aber der nächste Gegner wird matt gesetzt, so dass du einen klaren Vorteil hast. Der GM sagt dir wie.", "tandem_strike": "Wenn du **id(hack_and_slash) nutzt**, wähle einen Verbündeten. Sein nächster Angriff gegen deinen Gegner macht +1w4 Schaden. Zudem nimmt er +1 gegen deinen Gegner.", "divine_authority": "Nimm +1 beim befehligen von Söldnern. Wenn du 12+ wirfst, sind Angst und Zweifel nur Motivation für den Söldner und er erledigt seine Aufgabe besonders effektiv.", "perfect_hospitaller": "Wenn du **einen Verbündeten heilst**, heile +2w8 Schaden mehr.", "indomitable": "Wenn du **eine Schwäche erleidest** nimm +1 gegen was auch immer diese Schwäche verursacht hat.", "perfect_knight": "Wenn du **zu einer Quest aufbrichst**, wähle drei Segen statt zwei.", "hunt_and_track": "Wenn du **einer Spur aus Hinweisen folgst**, die eine Kreatur hinterlassen hat, würfle.\nWirf+WIS\n-> Bei 7+ folgst du der Spur des Wesens bis sich die Richtung, die Spur oder das Terrain signifikant ändert.\n-> Bei 10+ wähle zudem eine Option:\n- Der GM erzählt dir etwas nützliches über das Wesen.\n- Du findest heraus weshalb die Spur zuende ist.", "called_shot": "Wenn du **einen Gegner angreifst, der wehrlos ist oder von dir überrascht wird**, mache deinen Schaden oder wähle ein Ziel und würfle:\nWirf+GES\n-> Bei 10+ wie bei 7-9 und mache deinen Schaden.\n-> Bei 7-9:\nKopf :: Er ist für einige Momente verwirrt.\nArme :: Er lässt alles fallen was er hält.\nBeine :: Er humpelt und bewegt sich langsam."}